Repository: farialima/gwolle-gb-with-images
Catalog: lang/gwolle-gb-*.po
Languages: it_it, pl_pl, sv_se

source: Guestbook
pl_pl: Księga Gości
sv_se: Gästbok

source: Entries
it_it: Messaggi
pl_pl: Wpisy
sv_se: Poster

source: Entry editor
it_it: Editor di messaggi
pl_pl: Edytor wpisów
sv_se: Post redaktör

source: New entry
it_it: Nuovo messaggio
pl_pl: Nowy wpis
sv_se: Ny post

source: Settings
it_it: Impostazioni
pl_pl: Ustawienia
sv_se: Inställningar

source: Import
it_it: Importa
sv_se: Importera

source: Export
it_it: Esporta
pl_pl: Eksport
sv_se: Exportera

source: Edit entry
it_it: Modifica il messaggio
pl_pl: Edycja wpisu
sv_se: Redigera post

source: Edit
it_it: Modifica
pl_pl: Edytuj
sv_se: Redigera

source: Check entry
it_it: Conferma il messaggio
pl_pl: Sprawdź pozycję
sv_se: Markera post

source: Check
it_it: Conferma
pl_pl: Sprawdź
sv_se: Markera

source: Uncheck entry
it_it: Deseleziona il messaggio
pl_pl: Usuń zaznaczenie pola wyboru wpis
sv_se: Avmarkera posten

source: Uncheck
it_it: Deseleziona
pl_pl: Usuń zaznaczenie pola wyboru
sv_se: Avmarkera

source: Mark entry as spam.
it_it: Segnala come SPAM
pl_pl: Wpis Oznacz jako spam.
sv_se: Markera posten som spam.

source: Mark entry as not-spam.
it_it: Contrassegna il messaggio come Non-Spam
pl_pl: Wpis Oznacz jako nie-spam.
sv_se: Markera inlägget som ej spam.

source: Not spam
it_it: No-spam
pl_pl: To nie spam
sv_se: Ej spam

source: Move entry to trash.
it_it: Sposta il messaggio nel cestino
pl_pl: Przenieś wpis do kosza.
sv_se: Flytta post till papperskorgen

source: Trash
it_it: Sposta nel cestino
pl_pl: Wyrzuć
sv_se: Papperskorg

source: Recover entry from trash.
it_it: Recupera il messaggio eliminato
pl_pl: Przypomnij hasło z kosza.
sv_se: Lägg tillbaka posten från papperskorgen.

source: Untrash
it_it: Ripristina
sv_se: Lägg tillbaka från papperskorgen

source: Please wait...
it_it: Attendere...
pl_pl: Proszę czekać...
sv_se: Var snäll och vänta…

source: Wait...
it_it: Attendere...
pl_pl: Czekaj...
sv_se: Vänta…

source: Refresh
it_it: Aggiorna
pl_pl: Odśwież
sv_se: Uppdatera

source: View all
it_it: Mostra tutto
pl_pl: Zobacz wszystkie
sv_se: Läs alla

source: View new
it_it: Mostra nuovo
pl_pl: Zobacz nowe
sv_se: Läs nytt

source: No new and unchecked guestbook entries.
it_it: Nessun nuovo messaggio
pl_pl: Brak nowych i niesprawdzonych wpisów w księdze gości.
sv_se: Inga nya eller avmarkerade poster.

source: Guestbook (new entries)
it_it: Guestbook
pl_pl: Księga Gości (nowe wpisy)
sv_se: Gästbok (nya poster)

source: Welcome!<br>It seems that either you're using this plugin for the first time or you've deleted all settings.<br>However, to use this plugin we have to setup the database tables. Good for you, we've made this as easy as possible.<br>All you've got to do is click on that button below, and that's it.
it_it: Benvenuto. <br>Sembra che stiate utilizzando il plugin per la prima volta o abbiate cancellato tutte le impostazioni.<br> Comunque, per utilizzare questo plugin dovete configurare il database. Per fortuna, noi abbiamo reso questa procedura la più semplice possibile.<br> Tutto ciò che dovete fare è cliccare sul bottone qui sotto ed è fatta!
pl_pl: Witamy! <br> Wydaje się, że albo używasz tej wtyczki po raz pierwszy lub zostały usunięte wszystkie ustawienia. <br> Jednak, aby korzystać z tej wtyczki, musimy skonfigurować tabele bazy danych. Dobre dla Ciebie, zrobiliśmy to tak proste, jak to możliwe. <br> Wszystko co musisz zrobić, to kliknąć na ten przycisk poniżej, i to wszystko.
sv_se: Välkommen! <br> Det verkar som om du använder denna plugin för första gången eller att du har tagit raderat alla inställningar. <br> Men för att använda denna plugin måste ställa in databastabellerna. För att underlätta för dig, har vi gjort det så enkelt som möjligt. | Allt du behöver göra är att klicka på knappen nedan, så är det klart.

source: Sure, let's do this!
it_it: Certo, facciamolo!
pl_pl: Oczywiście, zróbmy to!
sv_se: Visst, låt oss göra detta!

source: Allright, we're done. <a href="%s">Click here to continue...</a>
it_it: Ok, abbiamo finito . <a href="%s">Clicca qui per proseguire... </a>
pl_pl: W porządku, skończymy. <a href="%s">Kliknij tutaj, aby kontynuować ...</a>
sv_se: Ak, vi är klara. <a href="%s"> Klicka här för att fortsätta ... </a>

source: It looks like there has been an error. <a href="%s">Click here to continue...</a>
it_it: Sembra che ci sia un errore. <a href="%s">Clicca qui per proseguire... </a>
pl_pl: Wygląda na to, że nie było błędu. <a href="%s">Kliknij tutaj, aby kontynuować ...</a>
sv_se: Det ser ut som att det blivit ett fel. <a href="%s"> Klicka här för att fortsätta ... </a>

source: Cheatin&#8217; uh?
it_it: Scherzi&#8217 ?
pl_pl: Oszukujesz, co?
sv_se: Fuskar&#8217; uh?

source: Edit guestbook entry
it_it: Modifica un messaggio sul Guestbook
pl_pl: Edytuj wpis w księdze gości
sv_se: Redigera inlägg

source: Entry could not be found.
it_it: Il messaggio non è stato trovato.
pl_pl: Wpis nie został odnaleziony
sv_se: Inlägg kan inte hittas

source: Guestbook entry (error)
it_it: Messaggio sul guestbook (Errore)
pl_pl: Wpis Księga Gości (błąd)
sv_se: Gästboksinlägg (fel)

source: New guestbook entry
it_it: Nuovo messaggio
pl_pl: Nowy wpis w księdze gości
sv_se: Gästbok (nya inlägg)

source: Something strange happened.
it_it: C'è stato un problema.
pl_pl: Stało się coś dziwnego.
sv_se: Något konstigt hände.

source: Submitted as Spam to the Akismet service.
it_it: Segnalato come Spam al servizio Akismet.
pl_pl: Zgłoszony jako spam do serwisu Akismet.
sv_se: Inskickat som spam till Akismet tjänsten.

source: Submitted as Ham to the Akismet service.
it_it: Segnalato come valido al servizio Akismet.
pl_pl: Zgłoszony jako Ham do serwisu Akismet.
sv_se: Inskickat som Ham till Akismet tjänsten.

source: Changes saved.
it_it: Modifiche salvate.
pl_pl: Zmiany zostały zapisane.
sv_se: Ändringar sparade

source: Error happened during saving.
it_it: Errore durante il salvataggio.
pl_pl: Błąd podczas zapisywania się.
sv_se: Det uppstod ett fel vid sparande.

source: Entry was not changed.
it_it: Il messaggio non è stato modificato.
pl_pl: Zapis nie był zmieniony.
sv_se: Posten blen ej ändrad.

source: Entry removed.
it_it: Messaggio eliminato.
pl_pl: Usunąć wpis.
sv_se: Posten raderad.

source: Entry has no content, even though that is mandatory.
it_it: Il messaggio è vuoto: i contenuti sono obbligatori.
pl_pl: Wejście nie ma treści, mimo, że jest to obowiązkowe.
sv_se: Posten har inget innehåll, även om det är obligatoriskt.

source: Entry saved.
it_it: Messaggio salvato.
pl_pl: Zmiany zostały zapisane.
sv_se: Post sparad.

source: Entry was not saved.
it_it: Il messaggio non è stato salvato.
pl_pl: Wpis nie został zapisany.
sv_se: Post kunde inte sparas

source: Click to open or close
it_it: Clicca per aprire o chiudere.
pl_pl: Kliknij, aby otworzyć lub zamknąć
sv_se: Klicka för att öppna eller stänga

source: Options
it_it: Opzioni
pl_pl: Opcje
sv_se: Alternativ

source: This entry is not yet visible.
it_it: Questo messaggio non è ancora stato pubblicato.
pl_pl: Ten wpis nie jest jeszcze widoczny.
sv_se: Den här posten är inte synlig än.

source: This entry is Visible.
it_it: Questo messaggio è visibile.
pl_pl: Ten wpis jest widoczny.
sv_se: Den här posten är synlig.

source: This entry is Not Visible.
it_it: Questo messaggio non è visibile.
pl_pl: Ten wpis nie jest jeszcze widoczny.
sv_se: Den här posten är inte synlig.

source: Checked
it_it: Verificato.
pl_pl: Sprawdzono
sv_se: Markerad

source: Remove this entry Permanently.
it_it: Rimuovere definitivamente il messaggio.
pl_pl: Usuń ten wpis na stałe.
sv_se: Radera denna post permanent.

source: Save
it_it: Salva
pl_pl: Zpaisz
sv_se: Spara

source: Actions
it_it: Azioni
pl_pl: Działanie:
sv_se: Åtgärder

source: Details
it_it: Dettagli
pl_pl: Szczegóły
sv_se: Detaljer

source: Author
it_it: Autore
pl_pl: Autor
sv_se: Administratör

source: Unknown
it_it: Anonimo
pl_pl: Nieznany
sv_se: Okänd

source: E-Mail
sv_se: E-post

source: Written
it_it: Scritto
pl_pl: Napisane
sv_se: Skriven

source: Not yet
it_it: Non ancora
pl_pl: Jeszcze nie
sv_se: Inte än

source: Author's IP-address
it_it: Indirizzo IP dell'autore
pl_pl: Adres IP autora
sv_se: Administratörens IP adress

source: Whois search for this IP
it_it: Ricerca indirizzo IP
pl_pl: Whois wyszukiwania tego IP
sv_se: Whois sökning för den här IP adressen

source: Entry log
it_it: Log del messaggio
pl_pl: zaloguj
sv_se: Inläggs logg

source: No log yet.
it_it: Non ancora loggato.
pl_pl: Jestes niezalogowany
sv_se: Ingel logg ännu.

source: Guestbook entry
it_it: Messaggio sul Guestbook
pl_pl: Wpis do księgi gości
sv_se: Gästboks inlägg

source: Line breaks will not be visible to the visitors due to your <a href="%s">settings</a>.
it_it: Like breaks will not be visible to the visitors due to your <a href="%s">setting</a>.
pl_pl: Podziały wierszy nie będą widoczne dla zwiedzających z powodu swoich <a href="%s">ustawień</a> .
sv_se: Radbrytningar kommer inte att vara synliga för besökare på grund av dina <a href="%s"> inställningar </a>.

source: Website
it_it: Sito Web
sv_se: Webbsida

source: Example: <code>http://www.example.com/</code>
it_it: Esempio : <code>http://www.exemple.com/</code>
pl_pl: Przykład: <code>http://www.example.com/</code>
sv_se: Exempel: <code>http://www.example.com/</code>

source: Origin
it_it: Origine
pl_pl: Pochodzenie
sv_se: Källa

source: entry checked.
it_it: Messaggio verificato
pl_pl: sprawdzone wpis.
sv_se: Post markerad.

source: entries checked.
it_it: Messaggi verificati
pl_pl: sprawdzone wpisy.
sv_se: Poster markerade.

source: No entries checked.
it_it: Nessun messaggio verificato
pl_pl: Sprawdzone Brak wpisów.
sv_se: Inga poster markerade.

source: entry unchecked.
it_it: Messaggio non verificato
pl_pl: niesprawdzony wpis
sv_se: Post omarkerad.

source: entries unchecked.
it_it: Messaggi non verificati
pl_pl: wpisy niezaznaczone.
sv_se: Poster omarkerade.

source: No entries unchecked.
it_it: Nessun messaggio non verificato
pl_pl: Brak wpisów niesprawdzonych.
sv_se: Inga poster omarkerade.

source: entry marked as spam and submitted to Akismet as spam (if Akismet was enabled).
it_it: Messaggio contrassegnato come spam e inviato ad Akismet (se il servizio è attivo).
pl_pl: Wpis oznaczony jako spam i przedłożony Akismet jako spam (jeśli Akismet była włączona).
sv_se: post markerad som spam och skickad till Akismet som spam (om Akismet var aktiverad).

source: entries marked as spam and submitted to Akismet as spam (if Akismet was enabled).
it_it: Messaggi contrassegnati come spam e inviati ad Akismet (se il servizio è attivo).
pl_pl: wpisy oznaczone jako spam i przedłożony Akismet jako spam (jeśli Akismet była włączona).
sv_se: poster markerade som spam och skickade till Akismet som spam (om Akismet var aktiverad).

source: No entries marked as spam.
it_it: Nessun messaggio contrassegnato come spam.
pl_pl: Brak wpisów oznaczonych jako spam.
sv_se: Inga poster markerade som spam.

source: entry marked as not spam and submitted to Akismet as ham (if Akismet was enabled).
it_it: Messaggio contrassegnato come no-spam e inoltrato ad Akismet come valido (se il servizio è attivo).
pl_pl: Wpis oznaczony jako nie spam i przedłożony Akismet as ham(jeśli Akismet była włączona).
sv_se: post markerad som ej spam och skickad till Akismet som ham (om Akismet var aktiverad).

source: entries marked as not spam and submitted to Akismet as ham (if Akismet was enabled).
it_it: Messaggi contrassegnati come no-spam e inoltrati ad Akismet come validi (se il servizio è attivo).
pl_pl: wpisy oznaczone jako nie spam i przedłożony Akismet jako ham (jeśli Akismet była włączona).
sv_se: poster markerade som ej spam och skickade till Akismet som ham (om Akismet var aktiverad).

source: No entries marked as not spam.
it_it: Nessun messaggio contrassegnato come no-spam.
pl_pl: Brak wpisów oznaczonych jako nie-spam.
sv_se: Inga poster markerade som spam.

source: entry considered spam and marked as such.
it_it: Messaggio considerato SPAM e contrassegnato come tale.
pl_pl: Wpis uznana za spam i oznaczone jako taki.
sv_se: post som anses som skräppost och markerad som sådan.

source: entries considered spam and marked as such.
it_it: Messaggi considerati SPAM e contrassegnati come tali.
pl_pl: wpisy uważane spam i oznaczone jako takie.
sv_se: poster som anses som skräppost och markerade som sådana.

source: entry not considered spam and marked as such.
it_it: Messaggio valido e contrassegnato come tale.
pl_pl: Wpis nie traktowane jako spam i jako takie oznaczone.
sv_se: post som ej anses som skräppost och markerad som sådan.

source: entries not considered spam and marked as such.
it_it: Messaggi validi e contrassegnati come tali.
pl_pl: pozycje nie traktowane jako spam i jako takie oznaczone.
sv_se: poster som ej anses som skräppost och markerade som sådana.

source: entry already considered spam and not changed.
it_it: Messaggio già considerato SPAM e non modificato.
pl_pl: Wpis już traktowane jako spam i nie został zmieniony
sv_se: post som redan anses som skräppost och inte ändrad.

source: entries already considered spam and not changed.
it_it: Messaggi già considerati SPAM e non modificati.
pl_pl: wpisy już traktowane jako spam i nie zostały zmienione.
sv_se: poster som redan anses som skräppost och inte ändrad.

source: entry already considered not spam and not changed.
it_it: Messaggio già considerato no-spam e non modificato.
pl_pl: Wpis nie jest spamem i nie został zmieniony.
sv_se: post som redan anses som ej skräppost och ej ändrad.

source: entries already considered not spam and not changed.
it_it: Messaggi già considerati no-spam e non modificati.
pl_pl: Wpisy nie są spamem i nie zostały zmienione.
sv_se: poster som redan anses som ej skräppost och ej ändrad.

source: entry moved to trash.
it_it: Messaggio spostato nel cestino
pl_pl: Wpis przeniesiony do kosza.
sv_se: post flyttad till papperskorgen.

source: entries moved to trash.
it_it: Messaggi spostati nel cestino
pl_pl: Wpisy przeniesione do kosza.
sv_se: poster flyttade till papperskorgen.

source: No entries moved to trash.
it_it: Nessun messaggio nel cestino
pl_pl: Brak wpisów przeniesionych do kosza.
sv_se: Inga poster flyttade till papperskorgen.

source: entry recovered from trash.
it_it: Messaggio recuperato dal cestino
pl_pl: Wpis odzyskany z kosza.
sv_se: post återställd från papperskorgen.

source: entries recovered from trash.
it_it: Messaggi recuperati dal cestino
pl_pl: Wpisy odzyskane z kosza.
sv_se: poster återställda från papperskorgen.

source: No entries recovered from trash.
it_it: Nessun messaggio recuperato dal cestino
pl_pl: Nie ma wpisów odzyskanych z kosza.
sv_se: Inga poster återställda från papperskorgen.

source: entry removed permanently.
it_it: Messaggio eliminato definitivamente
pl_pl: Wpis usunięto na stałe.
sv_se: Post permanent borttagen.

source: entries removed permanently.
it_it: Messaggi eliminati definitivamente
pl_pl: Wpisy usunięte na stałe.
sv_se: Poster permanent borttagna.

source: No entries permanently removed.
it_it: Nessun messaggio eliminato definitivamente
pl_pl: Brak wpisów trwale usuniętych.
sv_se: Inga poster är permanent borttagna.

source: Please activate Akismet if you want to battle spam.
it_it: Attivare Akismet come Antispam
pl_pl: Proszę włączyć Akismet jeśli chcesz walczyć ze spamem.
sv_se: Aktivera Akismet om du vill motverka spam.

source: Guestbook entries
it_it: Messaggi sul Guestbook
pl_pl: Wpis do księgi gości
sv_se: Gästboks poster

source: All
it_it: Tutto
pl_pl: Wszystko
sv_se: Alla

source: Unlocked
it_it: Sbloccato
pl_pl: Odblokowany
sv_se: Upplåst

source: New
it_it: Nuovo
pl_pl: Nowy
sv_se: Nytt

source: Mass edit actions
pl_pl: Masowe działania edycja
sv_se: Mass redigera åtgärder

source: Recover from trash
it_it: Recupera dal cestino
pl_pl: Odzyskiwanie danych z kosza
sv_se: Lägg tillbaka från papperskorgen

source: Remove permanently
it_it: Elimina definitivamente
pl_pl: Usuń trwale
sv_se: Radera permanent

source: Mark as checked
it_it: Contrassegna come verificato.
pl_pl: Oznacz jako sprawdzone
sv_se: Markera som kontrollerad

source: Mark as not checked
it_it: Contrassegna come non verificato.
pl_pl: Oznacz jako niesprawdzony
sv_se: Markera som inte kontrollerad

source: Mark as spam
it_it: Segnala come spam.
pl_pl: Oznacz jako spam
sv_se: Markera som spam

source: Mark as not spam
it_it: Segnala come no-spam
pl_pl: To nie jest spam
sv_se: Markera som ej spam

source: Check with Akismet
it_it: Verifica con Akismet
pl_pl: Sprawdź przez Akismet
sv_se: Kontrollera med Akismet

source: Move to trash
it_it: Sposta nel cestino
pl_pl: Przenieś do Kosza
sv_se: Flytta till papperskorgen

source: Apply
it_it: Applica
pl_pl: Użyj
sv_se: Tillämpa

source: Empty Spam
it_it: Spam vuoto.
sv_se: Töm spamkorgen

source: Empty Trash
it_it: Cestino vuoto.
sv_se: Töm papperskorgen

source: Showing:
it_it: Mostra:
pl_pl: Przeglądanie:
sv_se: Visar:

source: of
it_it: di
pl_pl: z
sv_se: av

source: Date
it_it: Data
pl_pl: Data
sv_se: Datum

source: Entry (excerpt)
it_it: Messaggio (estratto)
pl_pl: Wpis (fragment)
sv_se: Post (utdrag)

source: Action
it_it: Azione
pl_pl: Akcja
sv_se: Åtgärd

source: No entries found.
it_it: Nessun messaggio trovato
pl_pl: Nie znaleziono wpisów.
sv_se: Inga poster hittades

source: Export guestbook entries.
it_it: Esporta i messaggi del Guestbook
pl_pl: Eksportuj wpisy księgi gości
sv_se: Exportera gästboks poster.

source: Export guestbook entries from Gwolle-GB
it_it: Esporta i messaggi del Guestbook da Gwolle-GB
pl_pl: Wpisy do księgi gości Eksport z Gwolle GB
sv_se: Exportera gästboks poster från Gwolle-GB

source: No entries were found.
sv_se: Inga poster kunde hittas.

source: %d entries were found and will be exported.
it_it: %d messaggi trovati ed esportati
pl_pl: % d wpisy znaleziono i będą eksportowane.
sv_se: %d poster hittades och kommer att exporteras.

source: The exporter will preserve the following data per entry:
it_it: Lo spostamento conserverà i seguenti dati per ciascun messaggio :
pl_pl: Eksporter zachowa następujące dane na wejściu:
sv_se: Exporteringen kommer att bevara följande uppgifter per post:

source: Name
it_it: Nome
pl_pl: Imię
sv_se: Namn

source: E-Mail address
it_it: Indirizzo E-Mail
pl_pl: Adres email
sv_se: E-post adress

source: URL/Website
it_it: URL/Sito Web
pl_pl: Strona internetowa/URL
sv_se: URL / Webbsida

source: Date of the entry
it_it: Data
pl_pl: Data wejścia
sv_se: Inläggets datum

source: IP address
it_it: Indirizzo IP
pl_pl: Adres IP
sv_se: IP adress

source: Host address
it_it: Indirizzo dell'Host
pl_pl: Adres hosta
sv_se: Host adress

source: Message
it_it: Messaggio
pl_pl: Wiadomość
sv_se: Meddelande

source: "is checked" flag
it_it: Segnalato come "verificato"
pl_pl: &quot;Jest zaznaczone&quot; Flaga
sv_se: ”är kontrollerad” flagga

source: "is spam" flag
it_it: Segnalato come "spam"
pl_pl: &quot;To spam&quot; Flaga
sv_se: ”är spam” flagga

source: "is trash" flag
it_it: Segnalato come "cestinato"
pl_pl: &quot;To trash&quot; Flaga
sv_se: ”är skräp” flagga

source: The exporter does not delete any data, so your data will still be here.
it_it: Lo spostamento non cancellerà alcun dato.
pl_pl: Eksporter nie usuwa żadnych danych, więc dane będą nadal tutaj.
sv_se: Exporteringen raderar inga data, så dina data kommer att finnas kvar

source: Export all entries from this website.
it_it: Esporta tutti i messaggi da questo sito web
pl_pl: Eksportuj wszystkie wpisy z tej witryny.
sv_se: Exportera alla poster från denna webbsite

source: Start export
pl_pl: Rozpocznij eksport
sv_se: Starta exporten

source: Overview
it_it: Panoramica
pl_pl: Przegląd
sv_se: Överblick

source: Entry total
it_it: Totale messaggi
pl_pl: Całkowity wpis
sv_se: Post total

source: Entries total
it_it: Totale messaggi
pl_pl: Wpisy łącznie
sv_se: Poster totalt

source: Unlocked entry
it_it: Messaggio sbloccato
pl_pl: Odblokowany wpis
sv_se: Upplåst post

source: Unlocked entries
it_it: Messaggi sbloccati
pl_pl: Odblokowane wpisy
sv_se: Upplåsta poster

source: New entries
it_it: Nuovi messaggi
pl_pl: Nowe wpisy
sv_se: Nya poster

source: Spam entry
it_it: Messaggio SPAM
pl_pl: Wpis Spam
sv_se: Spam post

source: Spam entries
it_it: Messaggi SPAM
pl_pl: Wpisy Spam
sv_se: Spam poster

source: Trashed entry
it_it: Messaggio eliminato
pl_pl: Wpis do kosza
sv_se: Kastad post

source: Trashed entries
it_it: Messaggi eliminati
pl_pl: Usuniete wpisy
sv_se: Kastade poster

source: Write admin entry
it_it: Scrivi come admin
pl_pl: Napisz wpis admina
sv_se: Skriv admin inlägg

source: Sorry, but the function <code>mail()</code> required to notify you by mail is not enabled in your PHP configuration. You might want to install a WordPress plugin that uses SMTP instead of <code>mail()</code>. Or you can contact your hosting provider to change this.
pl_pl: Przepraszamy, ale funkcja <code>mail()</code> obowiązek powiadamiania pocztą nie jest włączona w konfiguracji PHP. Może chcesz zainstalować plugin WordPress, który używa protokołu SMTP, a nie <code>mail()</code> . Można też skontaktować się z dostawcą usług hostingowych, aby to zmienić.
sv_se: Tyvärr, men funktionen <code>mail()</code> som krävs för att meddela dig via e-post är inte aktiverat i din PHP-konfiguration. Du kanske vill installera en Wordpress plugin som använder SMTP istället för <code>mail()</ code>. Eller så kan du kontakta webbhotellet för att ändra på detta.

source: Send me an e-mail when a new entry has been posted.
it_it: Inviami una email quando viene pubblicato un nuovo messaggio.
pl_pl: Wyślij mi email kiedy zostanie dodany wpis.
sv_se: Skicka mig ett e-postmeddelande när en ny post skickats.

source: Save setting
it_it: Salva le impostazioni
pl_pl: Zapisz ustawienia
sv_se: Spara inställningarna

source: The following users have subscribed to this service:
it_it: I seguenti utenti si sono iscritti a questo servizio :
pl_pl: Użytkownicy, którzy zapisali się do usługi:
sv_se: Följande användare har prenumererat på den här tjänsten:

source: You
it_it: Tu
pl_pl: Ty
sv_se: Du

source: No subscriber yet
it_it: Nessun iscritto per ora
pl_pl: Nie masz jeszcze abonenta
sv_se: Inga medlemmar ännu

source: This is how you can get your guestbook displayed on your website:
it_it: Ecco come verrà visto il vostro guestbook sul vostro sito web :
pl_pl: W ten sposób twoja księga będzie wyświetlana na twojej stronie:
sv_se: Så här kan du visa din gästbok på din webbplats:

source: Create a new page.
it_it: Crea una nuova pagina
pl_pl: Dodaj nową stronę
sv_se: Skapa en ny sida.

source: Choose a title and set &quot;[gwolle_gb]&quot; (without the quotes) as the content.
it_it: Scegli un titolo e inserisci &quot;[gwolle_gb]&quot; (senza virgolette) come contenuto.
pl_pl: Wybierz tytuł i zestaw &quot;[gwolle_gb]&quot; (bez cudzysłowów) w treści.
sv_se: Välj en titel och ange &quot;[gwolle_gb]&quot; (utan citattecken) som innehåll.

source: It is probably a good idea to disable comments on that page; otherwise, your visitors might get a little confused.
it_it: Per non creare confusione, ti consigliamo di disattivare i commenti su questa pagina.
pl_pl: Prawdopodobnie jest to dobry pomysł, aby wyłączyć komentarze na tej stronie; w przeciwnym razie, odwiedzający może się trochę mylić.
sv_se: Det är förmodligen en bra idé att inaktivera kommentarer på denna sida; annars kan besökarna bli lite förvirrade.

source: These entries will be visible for your visitors:
it_it: Questi messaggi saranno visibili ai vostri visitatori :
pl_pl: Wpisy te będą widoczne dla użytkowników:
sv_se: Dessa poster kommer att vara synliga för dina besökare:

source: Marked as Checked.
it_it: Contrassegnato come verificato
pl_pl: Oznaczono jako sprawdzone.
sv_se: Markera som godkänd.

source: Not marked as Spam.
it_it: Non contrassegnato come spam
pl_pl: Nie oznaczone jako spam.
sv_se: Inte markerad som spam.
