Repository: farialima/gwolle-gb-with-images
Catalog: lang/gwolle-gb-*.po
Languages: it_it, pl_pl, sv_se

source: You can ask your visitors to answer a custom security question, so only real people can post an entry.
pl_pl: Możesz poprosić użytkowników, aby odpowiedzieć na pytanie niestandardowych zabezpieczeń, więc tylko prawdziwi ludzie mogą zakładać wpisu.
sv_se: Du kan be dina besökare att svara på en fråga som ökar säkerheten, så att endast verkliga människor kan skicka bublicera en post.

source: Learn more about reCAPTCHA...
pl_pl: Dowiedz się więcej o reCAPTCHA ...
sv_se: Lär dig mer om reCAPTCHA...

source: <strong>Site (Public)</strong> key of your reCAPTCHA account
pl_pl: Klucz <strong>strony (Publiczne)</strong> z konta reCAPTCHA
sv_se: <strong>Site (Public)</strong> nyckel för ditt reCAPTCHA konto

source: <strong>Secret</strong> key of your reCAPTCHA account
pl_pl: <strong>Tajny</strong> klucz konta reCAPTCHA
sv_se: <strong>Secret</strong> nyckel för ditt reCAPTCHA konto

source: reCAPTCHA is a way to have visitors fill in a field with a few letters or numbers. It is a way to make sure that you have a human visitor and not a spambot. Not every visitor will appreciate it though, some will consider it unfriendly.
sv_se: reCAPTCHA är ett sätt att få besökarna fylla i ett fält med några bokstäver eller siffror. Det är ett sätt att se till att du har en mänsklig besökare och inte en spambot. Alla besökare kommer inte att uppskatta detta ochvissa kan tycka att det är ovänligt eller stötande.

source: The keys can be found at your
pl_pl: Klucze znajdziesz na swoim
sv_se: Nycklarna kan hittas på din

source: Go to my reCAPTCHA sites...
pl_pl: Idź do moich stron reCAPTCHA...
sv_se: Gå till mina reCAPTCHA platser ...

source: reCAPTCHA sites overview
pl_pl: przegląd stron reCAPTCHA
sv_se: reCAPTCHA platser översikt

source: <strong>Warning:</strong> Apparently you already use a reCAPTCHA library in your theme or another plugin. The reCAPTCHA library in Gwolle-GB will not be loaded, and the found one will be used instead. This might give unexpected results.
pl_pl: <strong>Uwaga:</strong> Podobno już korzystać z biblioteki reCAPTCHA w temacie lub innego pluginu. Biblioteka reCAPTCHA w Gwolle GB nie zostanie załadowany, i znaleźć jeden będzie używany zamiast. To może dać nieoczekiwane rezultaty.
sv_se: <strong>Varning:</strong> Tydligen använder du redan ett reCAPTCHA bibliotek i ditt tema eller i en annan plugin. reCAPTCHA biblioteket i Gwolle-GB kommer inte att laddas, och den som hittades kommer att användas i stället. Detta kan ge oväntade resultat.

source: <strong>Warning:</strong> Apparently you already use a reCAPTCHA library in your theme or another plugin. However, this is an old and incompatible version, so reCAPTCHA will not be used for Gwolle-GB.
sv_se: <strong>Varning:</strong> Tydligen använder du redan ett reCAPTCHA bibliotek i ditt tema eller annan plugin. Detta är dock en gammal och inkompatibel version, så reCAPTCHA kommer inte att användas för Gwolle-GB.

source: Admin mail from address
pl_pl: Administrator poczty z adresu
sv_se: Admin e-post från adress

source: You can set the email address that is used for the From header of the mail that a notification subscriber gets on new entries.
pl_pl: Można ustawić adres e-mail, który jest używany do Z nagłówku wiadomości, które dostaje na powiadomienia abonenta nowe wpisy.
sv_se: Du kan ställa in den e-postadress som används för Från rubriken för den e-post som en anmäld abonnent får på nya poster.

source: By default the main admin address is used from General >> Settings.
pl_pl: Domyślnie główny adres admin używany z General &gt;&gt; Ustawienia.
sv_se: Som standard används huvud admin adressen från General >> inställningar.

source: Unsubscribe moderators
sv_se: Avanmäl redaktörer

source: Unsubscribe User
sv_se: Avanmäl användare

source: These users have subscribed to the notification emails.
sv_se: Dessa användare har anslutit sig till e-postmeddelanden.

source: Select a user if you want that user to unsubscribe from the notification emails.
sv_se: Välj en användare om du vill avregistrera användaren från e-postmeddelanden.

source: Subscribe moderators
sv_se: Anmäl redaktörer

source: Subscribe User
sv_se: Anmäl Användare

source: You can subscribe a moderator to the notification emails.
sv_se: Du kan prenumerera som redaktör till e-postmeddelanden.

source: Select a user that you want subscribed to the notification emails.
sv_se: Välj en användare som du vill anmäla till e-postmeddelanden.

source: You will only see users with the roles of Administrator, Editor and Author, who have the capability 'moderate_comments' .
sv_se: Du ser bara användare som har rollerna administratör, redaktör och författare, och har förmågan "moderate_comments".

source: Admin mail content
pl_pl: Napisz wpis admina
sv_se: Admin post innehåll

source: You can set the content of the mail that a notification subscriber gets on new entries. The following tags are supported:
pl_pl: Można ustawić treść wiadomości, które dostaje na powiadomienia abonenta nowe wpisy. Obsługiwane są następujące tagi:
sv_se: Du kan ställa in innehållet i e-postmeddelandet som abonnenter ska få på nya poster. Följande taggar stöds:

source: Mail Author
it_it: Scrivi una mail all'autore
sv_se: Post författare

source: Mail the author with a confirmation email.
sv_se: Maila författaren med en e-postbekräftelse.

source: The author of the guestbook entry will receive an email after posting. It will have a copy of the entry.
it_it: L'autore del messaggio riceverà una mail dopo la pubblicazione. Avrà una copia del messaggio.
sv_se: Gästbokens författare kommer att få ett e-postmeddelande efter att publiceringen. Det kommer att visa en kopia av posten.

source: Author mail content
sv_se: Postinnehåll författare

source: You can set the content of the mail that the author of the entry will receive. The following tags are supported:
sv_se: Du kan ställa in innehållet i e-postmeddelandet som författaren till posten kommer att få. Följande taggar stöds:

source: Require Login
it_it: Login Richiesto
sv_se: Inloggning krävs

source: Require user to be logged in.
it_it: Login Richiesto
sv_se: Användaren måste vara inloggad.

source: Only allow logged-in users to add a guestbook entry.
sv_se: Tillåt endast inloggade användare att skriva i gästboken.

source: Labels float
sv_se: Flytande etiketter

source: Labels in the form float to the left.
sv_se: Etiketter i formuläret flyter till vänster.

source: Labels in the form float to the left. Otherwise the labels will be above the input-fields.
sv_se: Etiketter i formuläret flyter till vänster. Annars kommer etiketterna att vara ovanför inmatningsfältet.

source: Header Text
sv_se: Rubrik text

source: You can set the header that is shown on top of the form.
sv_se: Du kan ställa in rubriken som visas överst i formuläret.

source: Notice Text
sv_se: Text notis

source: You can set the content of the notice that gets shown below the form.
sv_se: Du kan ställa in innehållet i kallelsen som får visas under formuläret.

source: You can use the tag %ip% to show the ip address.
sv_se: Du kan använda taggen% ip% för att visa IP-adressen.

source: Configure the form that is shown to visitors.
pl_pl: Skonfiguruj formularz, który jest pokazany zwiedzającym.
sv_se: Konfigurera det formulär som visas för besökare.

source: Enabled
it_it: Autorizzato
pl_pl: Włączone
sv_se: Aktiverad

source: Mandatory
it_it: Obbligatorio
pl_pl: Obowiązkowe
sv_se: Obligatorisk

source: BBcode and Emoji
sv_se: BBcode och Emoji

source: Will only be shown if the Message is enabled.
sv_se: Kommer endast att visas om meddelandet har aktiverats.

source: Custom Anti-spam
it_it: Anti-spam personalizzato
pl_pl: Zaznaczony Anti-spam
sv_se: Anpassad Anti-Spam

source: When enabled it is mandatory.
pl_pl: Gdy włączonie jest obowiązkowe.
sv_se: När den är aktiverad är det obligatoriskt.

source: Entries per page on the frontend
it_it: Messaggi per pagina
pl_pl: Wpisy na stronie na frontend
sv_se: Inlägg per sida på huvudsidan

source: Number of entries shown on the frontend.
it_it: Numero di messaggi mostrato
pl_pl: Liczba zapisów zawartych na frontend.
sv_se: Antal poster som visas på huvudsidan.

source: Length of the entry content
it_it: Lunghezza massima del messaggio
sv_se: Längden på post-innehållet

source: Unlimited Words
it_it: Parole illimitate
sv_se: Obegränsat med ord

source: Words
it_it: Parole
sv_se: Ord

source: Maximum length of the entry content in words.
it_it: Lunghezza massima del messaggio
sv_se: Maxlängden på innehållet i posten i ord.

source: Please be aware that this will strip linebreaks as well.
sv_se: Var medveten om att detta kommer att ta bort radbrytningar också.

source: Line breaks
pl_pl: Wyłączanie linii
sv_se: Radbrytningar

source: Show line breaks.
pl_pl: Pokaż podziały wiersza.
sv_se: Visa radbrytningar.

source: Show line breaks as the entry authors entered them. (May result in very long entries. Is turned off by default.)
pl_pl: Pokaż podziały wiersza jako autorzy wstępu wszedł im. (Może powodować bardzo długich pozycji. Czy domyślnie wyłączone).
sv_se: Visa radbrytningar så som författarna skrivit dem. (Kan leda till mycket långa texter. Är avstängd som standard.)

source: Display smileys as images.
pl_pl: Wyświetlanie emotikony jak obrazy.
sv_se: Visa Smileys som bilder.

source: Replaces smileys in entries like :) with their image %s. Uses the WP smiley replacer, so check on that one if you'd like to add new/more smileys.
pl_pl: Zastępuje uśmieszki w pozycji jak :) z ich obrazu%s. Używa substytutu WP buźkę, więc sprawdź na jednym, jeśli chcesz dodać nowe / więcej uśmieszków.
sv_se: Ersätter Smileys i poster som :) med sin bild %s. Använd WP:s Smiley ersättare, starta den om du vill lägga till nya eller fler Smileys.

source: Links
pl_pl: Linki
sv_se: Länkar

source: Link authors' name to their website.
pl_pl: Powiązać nazwę autorów na ich stronie internetowej.
sv_se: Länk till författarnas hemsida.

source: The author of an entry can set his/her website. If this setting is checked, his/her name will be a link to that website.
pl_pl: Autor wpisu może ustawić jego / jej strony internetowej. Jeśli ta opcja jest zaznaczona, jego / jej imię będzie link do tej strony internetowej.
sv_se: Författaren till en post kan ställa in hans / hennes hemsida. Om den här inställningen är markerad, kommer hans / hennes namn att vara en länk till webbplatsen.

source: Admin Entry Styling
sv_se: Admin post styling

source: Admin entries get a special CSS styling.
sv_se: Admin poster får en speciell CSS.

source: Admin entries get a special CSS styling. It will get a lightgrey background.
sv_se: Admin poster får en speciell CSS. Det kommer att bli en ljusgrå bakgrund.

source: Configure the parts of the entries that are shown to visitors.
sv_se: Konfigurera de delar av de uppgifter som visas för besökare.

source: Date and Time
it_it: Data e ora
sv_se: Datum och tid

source: Setting this will show the date and the time of the entry.
sv_se: Detta kommer att visa datum och tidpunkt för angivelsen.

source: Setting this will show the date of the entry. If Date and Time above are enabled, that setting has preference.
sv_se: Detta kommer att visa postens inläggningsdatum. Om datum och tid ovan är aktiverade, har den inställningen företräde.

source: Content
it_it: Contenuto
sv_se: Innehåll

source: Edit link
sv_se: Redigera länk

source: A link to the editor will be added to the content. Only visible for moderators.
sv_se: En länk till redaktören kommer att läggas till innehållet. Visas endast för moderatorer.

source: The entries and settings have been removed.
pl_pl: Wpisy i ustawienia zostały usunięte.
sv_se: Posterna och inställningar har tagits bort.

source: The plugin is deactivated.
pl_pl: Wtyczka jest wyłączona.
sv_se: Insticksprogrammet är avaktiverat.

source: You can now go to your
pl_pl: Teraz możesz udać się do
sv_se: Du kan nu gå till din

source: dashboard.
pl_pl: Panel Użytkownika
sv_se: instrumentpanel.

source: Uninstalling means that all database entries are removed (settings and entries).
pl_pl: Odinstalowanie oznacza usunięcie wszystkich informacji z bazy danych (ustawienia i wpisy).
sv_se: Avinstallation innebär att alla databasposter tas bort (inställningar och poster).

source: This can <strong>not</strong> be undone.
pl_pl: Tej opercji <strong>nie</strong> można cofnąć.
sv_se: Detta kan <strong>inte</ strong> ångras.

source: Confirm
it_it: Conferma
pl_pl: Potwierdź
sv_se: Godkänn

source: Yes, I'm absolutely sure of this. Proceed!
pl_pl: Tak, jestem absolutnie pewien tego. Postępuj!
sv_se: Ja, jag är helt säker på detta. Fortsätt!

source: Also delete the reCAPTCHA keys
pl_pl: Również usuń reCAPTCHA klucze
sv_se: Tag också bort reCAPTCHA nycklar

source: Uninstall &raquo;
it_it: Disinstalla &raquo;
pl_pl: Odinstaluj
sv_se: Avinstallera &raquo;

source: Installation
it_it: Installazione
pl_pl: Instalacja

source: Homepage
pl_pl: Strona główna

source: Icons by
pl_pl: Ikony

source: If you rather want to donate to the maintainer of the plugin, you can donate through Paypal.
pl_pl: Jeśli chcesz przekazać wpłatę na wtyczkę, możesz to zrobic przez Paypal.

source: Donate through Paypal to
pl_pl: Wpłać przez Paypal do

source: Donate
pl_pl: Podaruj

source: <strong>Nothing to import.</strong> The page you've chosen does not have any comments.
pl_pl: <strong>Nic do zaimportowania.</strong> Strona, którą wybrałeś nie ma żadnych komentarzy.

source: You haven't chosen a page. Please select one and try again.
pl_pl: Nie wybrałeś stronę. Proszę wybrać jedną i spróbuj ponownie.

source: No Comments
pl_pl: Brak komentarzy

source: Import all entries from this page.
pl_pl: Importuj wszystkie wpisy z tej strony.

source: Smileys
pl_pl: Buźki

source: 12 + six
pl_pl: 12 + sześć

source: Hello, There is a new guestbook entry at '%blog_name%'. You can check it at %entry_management_url%. Have a nice day! Your Gwolle-GB-Mailer
pl_pl: Witaj, Jest nowy wpis w księdze gości '%blog_name%'. Sprawdź go %entry_management_url%. Miłego dnia! Twój Gwolle-GB-Mailer

source: wrote at
pl_pl: napisał w

source: Fields marked with * are obligatory.
pl_pl: Pola oznaczone * są wymagane

source: The E-mail address wil not be published.
pl_pl: Adres email mie będzie publikowany

source: For security reasons we save the ip address <span id="gwolle_gb_ip">%s</span>.
pl_pl: Dla bezpieczeństwa, będzie zapisany adres <span id="gwolle_gb_ip">IP%s.</span>

source: Your entry will be visible in the guestbook after we reviewed it.
pl_pl: Twój wpis będzie widoczny w księdze gości po opublikowaniu.

source: We reserve our right to edit, delete, or not publish entries.
pl_pl: Zastrzegamy nasze prawo do redagowania, usunięcia lub niepublikowania wpisów.
