Repository: farialima/gwolle-gb-with-images
Catalog: lang/gwolle-gb-*.po
Languages: it_it, pl_pl, sv_se

source: Not marked as Trash.
it_it: Non cestinato
pl_pl: Nie oznaczony jako kosz.
sv_se: Inte markerad som skräp.

source: The Main Menu counter counts the following entries:
it_it: Il contatore del Menù conta i seguenti messaggi:
pl_pl: Licznik główny Menu liczy następujące wpisy:
sv_se: Huvudmeny räknaren räknar följande uppgifter:

source: Marked as Unchecked (You might want to moderate them).
it_it: Contrassegato come non verificato
pl_pl: Oznaczono jako niezaznaczone (Możesz chcieć je moderować).
sv_se: Markerade som Omarkerade (Du kanske vill moderera dem).

source: Not marked as Spam (You might want to check them).
it_it: Non contrassegnato come SPAM (da controllare)
pl_pl: Nie oznaczone jako spam (Możesz chcieć je sprawdzić).
sv_se: Ej markerat som skräppost (Du kanske vill kontrollera dem).

source: Not marked as Trash (You decide what goes to the trash).
it_it: Non contrassegnato come "da cestinare"
pl_pl: Nie oznaczony jako kosza (Ty decydujesz, co idzie do kosza).
sv_se: Inte markerats som skräp (Du bestämmer vad som ska till papperskorgen).

source: Donate to the EFF.
pl_pl: wpłac na EFF.
sv_se: Donera till EFF.

source: The Electronic Frontier Foundation is one of the few organisations that wants to keep the internet a free place.
sv_se: Electronic Frontier Foundation är en av de få organisationer som vill behålla internet fritt.

source: Please donate to the EFF.
pl_pl: Prosimy o dotacje na EFR.
sv_se: Var snäll och gör en donation till EFF.

source: Donate to the maintainer.
pl_pl: Zapłata dla twórcy
sv_se: Donera till den ansvarige.

source: If you rather want to donate to the maintainer of the plugin, you can donate through PayPal.
sv_se: Om du hellre vill donera till den som utvecklar pluginnet, kan du göra detta via PayPal.

source: Welcome to the Guestbook!
it_it: Benvenuto!
pl_pl: Witaj w księdze gości !
sv_se: Välkommen till gästboken!

source: E-mail Notifications
it_it: Notifiche E-Mail
pl_pl: Adres email mie będzie publikowany
sv_se: Meddelande om e-post

source: Help
it_it: Aiuto
pl_pl: Pomoc
sv_se: Hjälp

source: This plugin uses the following scripts/programs/images:
pl_pl: Wtyczka ta wykorzystuje następujące skryptów / programów / zdjęcia:
sv_se: Denna plugin använder följande scripts/program/bilder:

source: Gwolle Guestbook
pl_pl: Gwolle Księga Gości
sv_se: Gwolle gästbok

source: I'm sorry, but I wasn't able to import entries from DMSGuestbook successfully.
pl_pl: Przykro mi, ale nie byłem w stanie importować z DMSGuestbook wpisy powodzeniem.
sv_se: Jag är ledsen, men jag kunde inte importera poster från DMSGuestbook framgångsrikt.

source: 1 entry imported successfully from DMSGuestbook.
pl_pl: 1 wpis zaimportowany z DMSGuestbook.
sv_se: 1 post har importerats från DMSGuestbook.

source: %d entries imported successfully from DMSGuestbook.
pl_pl: Wpisów% d zaimportowany z DMSGuestbook.
sv_se: %d poster har importerats från DMSGuestbook.

source: <strong>Nothing to import.</strong> The guestbook you've chosen does not contain any entries.
it_it: <strong>Nessun messaggio da importare.</strong> Il guestbook che avete scelto non contiene messaggi.
pl_pl: <strong>Nic importować.</strong> Księgę gości wybrałeś nie zawiera żadnych wpisów.
sv_se: <strong>Inget att importera.</strong> Gästboken du valt innehåller ej några poster.

source: I'm sorry, but I wasn't able to find the MySQL table of DMSGuestbook.
pl_pl: Przykro mi, ale nie byłem w stanie znaleźć tabeli MySQL z DMSGuestbook.
sv_se: Jag är ledsen, men jag kunde inte hitta någon MySQL tabell till DMSGuestbook.

source: You haven't chosen a guestbook. Please select one and try again.
pl_pl: Nie wybrałeś księgi. Proszę wybrać jedną i spróbuj ponownie.
sv_se: Du har inte valt någon gästbok. Välj en och försök igen.

source: You haven't chosen how to import from WordPress comments. Please choose and try again.
sv_se: Du har inte valt hur du vill importera från Wordpress kommentarer. Välj och försök igen.

source: I'm sorry, but I wasn't able to import comments from that page successfully.
it_it: Non è stato possibile importare i commenti da questa pagina con successo.
pl_pl: Przykro mi, ale nie byłem w stanie importować z tej strony komentarzy powodzeniem.
sv_se: Jag är ledsen, men jag kunde inte importera kommentarer från den sidan framgångsrikt.

source: 1 entry imported successfully from WordPress comments.
it_it: 1 messaggio importato con successo dai commenti WordPress
pl_pl: 1 wpis zaimportowany z WordPress komentarze.
sv_se: 1 post har importerats från Wordpress kommentarer.

source: %d entries imported successfully from WordPress comments.
it_it: %d messaggi importati con successo dai commenti Wordpress
pl_pl: Wpisów% d zaimportowany z WordPress komentarze.
sv_se: %d poster har importerats från Wordpress kommentarer.

source: <strong>Nothing to import.</strong> There seem to be no comments on this page, post or at all.
sv_se: <strong>Inget att importera.</strong>Det verkar inte finnas några kommentarer på den här sidan, poster eller något alls.

source: Your filesize is too large.
it_it: Le dimensioni del file sono troppo grandi.
pl_pl: Twój rozmiar pliku jest zbyt duży.
sv_se: Din filstorlek är för stor.

source: Invalid file format.
it_it: Formato del file non valido.
pl_pl: niewłaściwy format pliku
sv_se: Ogiltigt filformat.

source: It seems your CSV file is from an export that is not compatible with this version of Gwolle-GB.
it_it: Sembra che il tuo file non sia compatibile con questa versione di Gwolle-GB
pl_pl: Wydaje plik CSV jest z eksportu, który nie jest zgodny z tą wersją Gwolle GB.
sv_se: Det verkar som om CSV-filen är från en version som inte är kompatibel med den här versionen av Gwolle-GB.

source: Your data seems to be corrupt. Import failed.
it_it: I tuoi dati sembrano essere corrotti. Import failed.
pl_pl: Twoje dane wydaje się być uszkodzony. Importowanie nie powiodło się.
sv_se: Dina data verkar vara skadade. Import misslyckades.

source: I'm sorry, but I wasn't able to import entries from the CSV file.
pl_pl: Przykro mi, ale nie byłem w stanie importować dane z pliku CSV.
sv_se: Jag är ledsen, men jag kunde inte importera poster från CSV-filen.

source: 1 entry imported successfully from the CSV file.
pl_pl: 1 wpis zaimportowany z pliku CSV.
sv_se: 1 post har importerats från CSV-filen.

source: %d entries imported successfully from the CSV file.
pl_pl: Wpisów% d zaimportowany z pliku CSV.
sv_se: %d poster har importerats från CSV-filen.

source: Your upload triggered the following error:
it_it: Il vostro upload ha riportato il seguente errore :
pl_pl: Wgrywanie wywołało następujący błąd:
sv_se: Din uppladdning utlöste följande felmeddelande:

source: Import guestbook entries.
it_it: Importa i messaggi del guestbook.
pl_pl: Wpisy do księgi gości import.
sv_se: Importera gästboks poster.

source: Import guestbook entries from DMSGuestbook
it_it: Importa i messaggi del guestbook da DMSGuestbook
pl_pl: Wpisy do księgi gości import z DMSGuestbook
sv_se: Importera gästboksinlägg från DMSGuestbook

source: %d entries were found and will be imported.
it_it: %d messaggi trovati e importati.
pl_pl: % d wpisy znaleziono i zostaną zaimportowane.
sv_se: %d poster hittades och kommer att importeras.

source: The importer will preserve the following data per entry:
it_it: Lo spostamento conserverà i seguenti dati per ogni messaggio :
pl_pl: Importer zachowa następujące dane na wejściu:
sv_se: Importören kommer att bevara följande uppgifter per post:

source: However, data such as HTML formatting is not supported by Gwolle-GB and <strong>will not</strong> be imported.
pl_pl: Jednak dane takie jak formatowanie HTML nie jest obsługiwany przez Gwolle GB i <strong>nie zostaną</strong> zaimportowane.
sv_se: Men data såsom HTML-formatering stöds ej av Gwolle-GB och <strong>kommer inte</strong> att importeras.

source: The importer does not delete any data, so you can go back whenever you want.
it_it: Lo spostamento non cancellerà alcun dato.
pl_pl: Importer nie usuwa żadnych danych, dzięki czemu możesz je przywrócić w kazdym momencie.
sv_se: Importören tar inte bort några data, så att du kan gå tillbaka när du vill.

source: Import all entries from DMSGuestbook.
it_it: Importa tutti i messaggi da DMSGuestbook
pl_pl: Importuj wszystkie wpisy z DMSGuestbook.
sv_se: Importera alla poster från DMSGuestbook.

source: Start import
pl_pl: Rozpocznij import
sv_se: Starta importen

source: DMSGuestbook was not found.
it_it: DMSGuestbook non è stato trovato
pl_pl: DMSGuestbook nie został znaleziony.
sv_se: DMSGuestbook kunde inte hittas.

source: Import guestbook entries from WordPress comments
pl_pl: Wpisy do księgi gości import z WordPress komentarzy
sv_se: Importera gästboksinlägg från Wordpress kommentarer

source: User ID
pl_pl: ID użytkownika
sv_se: Användar ID

source: "approved" status
it_it: stato: "approvato"
pl_pl: Status &quot;zatwierdzony&quot;
sv_se: Status för godkännande

source: Spam comments will not be imported.
sv_se: Spam kommentarer kommer inte att importeras.

source: Select a page to import the comments from:
pl_pl: Wybierz stronę, aby importować uwagi od:
sv_se: Välj en sida att importera kommentarerna från:

source: Select
it_it: Seleziona
pl_pl: Wybierz
sv_se: Välj

source: Comments
it_it: Commenti
pl_pl: Komentarze
sv_se: Kommentarer

source: 1 Comment
it_it: 1 Commento
pl_pl: 1 komentarz
sv_se: 1 kommentar

source: Select a post to import the comments from:
sv_se: Välj en post att importera kommentarerna från:

source: Select where to import the comments from:
sv_se: Välj var du vill importera kommentarer från:

source: Comments from selected page.
sv_se: Kommentarer från vald sida.

source: Comments from selected post.
sv_se: Kommentarer från vald post.

source: All Comments
sv_se: Alla kommentarer

source: Import guestbook entries from Gwolle-GB
it_it: Importer i messaggi da Gwolle-GB
pl_pl: Wpisy do księgi gości import z Gwolle GB
sv_se: Import gästboksinlägg från Gwolle-GB

source: Select a CSV file with exported entries to import again:
pl_pl: Wybierz plik CSV z eksportowanych wpisów ponownie importować:
sv_se: Välj en CSV-fil med exporterade poster att importera igen:

source: Form
pl_pl: Formularz
sv_se: Formulär

source: Reading
it_it: Lettura
pl_pl: Czytanie
sv_se: Läsa

source: E-mail
sv_se: E-post

source: Uninstall
it_it: Disinstalla
pl_pl: Odinstaluj
sv_se: Avinstallera

source: Submitting a new guestbook entry is only allowed for logged-in users.
it_it: Per pubblicare il messaggio è necessario effettuare il log-in
sv_se: Att skicka ett nytt gästboksinlägg är endast tillåtet för inloggade användare.

source: There were errors submitting your guestbook entry.
it_it: Errore durante la pubblicazione del messaggio
pl_pl: Wystąpiły błędy, które przedstawiły swój wpis do księgi gości.
sv_se: Det blev ett fel med posten.

source: Your name is not filled in, even though it is mandatory.
it_it: L'indicazione del nome è obbligatoria.
sv_se: Ditt namn saknas trots att det är obligatoriskt.

source: Your origin is not filled in, even though it is mandatory.
it_it: L'indicazione del paese è obbligatoria.
sv_se: Din härkomster inte ifylld, trots att det är obligatoriskt.

source: Your e-mail address is not filled in correctly, even though it is mandatory.
it_it: Il tuo indirizzo e-mail non è corretto.
sv_se: Din e-postadress är inte ifylld korrekt, trots att det är obligatoriskt.

source: Your website is not filled in, even though it is mandatory.
it_it: L'indicazione del sito web è obbligatoria.
sv_se: Din webbadress är inte ifylld korrekt, trots att det är obligatoriskt.

source: There is no message, even though it is mandatory.
it_it: Il contenuto del messaggio è obbligatorio.
sv_se: Det finns inget meddelande, trots att det är obligatoriskt.

source: The anti-spam question was not answered correctly, even though it is mandatory.
it_it: La domanda anti-spam non è stata compilata correttamente
sv_se: Anti-spam frågan besvarades inte korrekt, trots att det är obligatoriskt.

source: The reCAPTCHA was not filled in correctly, even though it is mandatory.
sv_se: ReCAPTCHA fylldes inte i korrekt, trots att det är obligatoriskt.

source: Double post: An entry with the data you entered has already been saved.
it_it: Doppio post: un messaggio che presenta gli stessi dati è già stato salvato.
pl_pl: Zduplikowany wpis: wpis z danymi, został już zapisany.
sv_se: Dubbel post: En post med de uppgifter du angav har redan sparats.

source: Thank you for your entry.
it_it: Grazie per il messaggio!
pl_pl: Dziękuję za wpis.
sv_se: Tack för ditt inlägg!

source: We will review it and unlock it in a short while.
it_it: Verificheremo a breve
pl_pl: Zobaczymy go i odblokujemy w krótkim czasie.
sv_se: Vi kommer att kontrollera och godkänna inlägget inom kort.

source: Hello, There is a new guestbook entry at '%blog_name%'. You can check it at %entry_management_url%. Have a nice day. Your Gwolle-GB-Mailer Website address: %blog_url% User name: %user_name% User email: %user_email% Entry status: %status% Entry content: %entry_content%
it_it: Ciao, E' presente un nuovo messaggio nel guestbook di '%blog_name%'. Puoi verificarlo a %entry_management_url%. Buona giornata! Gwolle-GB System Sito web : %blog_url% Username : %user_name% E-mail : %user_email% Stato del messaggio : %status% Contenuto del messaggio : %entry_content%
sv_se: Hej Sonne och Åke! Det finns ett nytt inlägg från gästboken '%blog_name%'. Du kan läsa det på %entry_management_url%. Ha en bra dag! Din Gwolle-GB-Mailer Webbsite adress: %blog_url% Anv namn: %user_name% Anv e-post: %user_email% Inläggsstatus: %status% Inläggs innehåll: %entry_content%

source: New Guestbook Entry
it_it: Nuovo messaggio
pl_pl: Nowy wpis w księdze gości
sv_se: Ny gästboks post

source: Hello, You have just posted a new guestbook entry at '%blog_name%'. Have a nice day. The editors at %blog_name%. Website address: %blog_url% User name: %user_name% User email: %user_email% Entry content: %entry_content%
it_it: Ciao, hai appena postato un nuovo messaggio sul guestbook '%blog_name%'. Buona giornata. L'amministrazione di %blog_name%. Sito web : %blog_url% Username : %user_name% E-mail : %user_email% Contenuto del messaggio : %entry_content%
sv_se: Hej, Du har just postat ett inlägg '%blog_name%'. Ha en bra dag! Redaktörerna på %blog_name%. Webbsides adress: %blog_url% Användar namn: %user_name% Användar e-post: %user_email% Post innehåll: %entry_content%

source: Previous page
it_it: Pagina precedente
pl_pl: Poprzednia strona
sv_se: Föregående sida

source: Page
it_it: Pagina
pl_pl: Strona
sv_se: Sidan

source: Next page
it_it: Pagina successiva
pl_pl: Następna strona
sv_se: Nästa sida

source: (no entries yet)
it_it: Nessun messaggio
pl_pl: (Nie ma jeszcze żadnych wpisów)
sv_se: Inga poster ännu

source: from
it_it: da
pl_pl: od
sv_se: från

source: wrote on
it_it: pubblicato il
sv_se: skrev på

source: on
it_it: alle
sv_se: på

source: Displays the recent guestbook entries.
it_it: Mostra i messaggi recenti sul guestbook.
pl_pl: Wyświetla ostatnich wpisów w księdze gości.
sv_se: Visar de senaste gästboksinläggen.

source: Visit guestbook
it_it: Visita il guestbook
pl_pl: Zobacz księgę gości
sv_se: Läs vår gästbok

source: Click here to get to the guestbook.
it_it: Clicca qui per raggiungere il guestbook
pl_pl: Kliknij tutaj, aby dostać się do księgi gości.
sv_se: Klicka här för att komma till gästboken.

source: Title:
it_it: Titolo:
pl_pl: Tytuł:
sv_se: Rubrik:

source: Number of entries:
it_it: Numero di messaggi:
pl_pl: Numeruj wpisy
sv_se: Antal inlägg:

source: Best entries to show:
it_it: Messaggi migliori :
pl_pl: Najlepsze wpisy pokazać:
sv_se: Bästa poster att visa:

source: List of entry_id's, comma-separated
it_it: Lista di entry_id (id dei messaggi), separati dalla virgola
pl_pl: Lista entry_id , oddzielone przecinkami
sv_se: Lista över ost_id s, kommaseparerade

source: Show name of author.
it_it: Mostra il nome dell'autore
sv_se: Visa namn författare.

source: Show date of entry.
it_it: Mostra la data del messaggio
sv_se: Datum för posten.

source: Number of words for each entry:
it_it: Numero di parole per messaggio :
pl_pl: Liczba słów dla każdego wpisu:
sv_se: Antal ord för varje post:

source: Link text:
it_it: Link :
pl_pl: ﻿Tekst linku
sv_se: Länk text:

source: Select the page of the guestbook:
it_it: Seleziona la pagina del guestbook :
pl_pl: Wybierz stronę w księdze gości:
sv_se: Välj sida i gästboken:

source: Select page
it_it: Seleziona pagina
pl_pl: Wybierz stronę
sv_se: Välj sida

source: Write a new entry.
it_it: Scrivi un nuovo messaggio
pl_pl: Napisz nowy wpis.
sv_se: Skriv ett nytt inlägg.

source: Log in to post an entry
sv_se: Logga in för att skriva en post

source: Write a new entry for the Guestbook
it_it: Scrivi un nuovo post sul Guestbook
pl_pl: Napisz nowy wpis do księgi
sv_se: Skriv ett nytt inlägg i gästboken

source: City
it_it: Città
pl_pl: Miasto
sv_se: Stad

source: Email
pl_pl: Adres e-mail
sv_se: E-post

source: Question:
it_it: Domanda:
pl_pl: Pytanie:
sv_se: Fråga:

source: Answer
it_it: Risposta
pl_pl: Odpowiedź
sv_se: Svar

source: Submit
it_it: Invia
pl_pl: Wyślij
sv_se: Skicka

source: Fields marked with * are obligatory. Your E-mail address wil not be published. For security reasons we save the ip address %ip%. It might be that your entry will only be visible in the guestbook after we reviewed it. We reserve our right to edit, delete, or not publish entries.
it_it: I campi contrassegnati con * sono obbligatori. Il vostro indirizzo e-mail non sarà pubblicato. Per ragioni di sicurezza salveremo il vostro indirizzo IP %ip%. Ci riserviamo il diritto di modificare, cancellare o non pubblicare messaggi se ritenuti non idonei alla politica del sito.
sv_se: Fält markerade med * är obligatoriska. Din e-postadress kommer inte att publiceras. Av säkerhetsskäl sparar vi IP-adressen % ip%. Det kan hända att din artikel enbart kommer att vara synlig i gästboken efter att vi granskat den. Vi reserverar oss rätten att redigera, ta bort eller att inte publicera poster.

source: Entry has been locked.
it_it: Messaggio bloccato
pl_pl: Wpis został zablokowany.
sv_se: Posten är låst.

source: Entry has been checked.
it_it: Messaggio verificato
pl_pl: Wpis został sprawdzony.
sv_se: Posten är kontrollerad.

source: Entry marked as spam.
it_it: Messaggio contrassegnato come SPAM
pl_pl: Wejście oznaczone jako spam.
sv_se: Posten är märkt som spam.

source: Entry marked as not spam.
it_it: Messaggio contrassegnato come No-Spam
pl_pl: Oznacz jako nie spam.
sv_se: Posten är märkt som ej spam.

source: Entry has been edited.
it_it: Il messaggio è stato modificato
pl_pl: Wpis został edytowany.
sv_se: Posten har blivit redigerad.

source: Imported from DMSGuestbook
it_it: Importato da DMSGuestbook
pl_pl: Importowane z DMSGuestbook
sv_se: Importerad från DMSGuestbook

source: Imported from WordPress comments
it_it: Importato dai commenti Wordpress
pl_pl: Importowane z WordPress komentarzy
sv_se: Importerad från Wordpress kommentarer

source: Imported from Gwolle-GB
it_it: Importato da Gwolle-GB
pl_pl: Importowane z Gwolle GB
sv_se: Importerad från Gwolle-GB

source: Exported to CSV file
pl_pl: Eksportowane do pliku CSV
sv_se: Exporterad som CSV-fil

source: Entry has been trashed.
it_it: Il messaggio è stato cancellato.
pl_pl: Wpis został usunięty.
sv_se: Posten har blivit raderad.

source: Entry has been untrashed.
it_it: Il messaggio è stato ripristinato.
pl_pl: Wpis został przywrócony.
sv_se: Posten har blivit avraderad.

source: No content to display. This entry is empty.
it_it: Nessun contenuto trovato. Il messaggio è vuoto.
pl_pl: Brak treści do wyświetlenia. Ten wpis jest pusty.
sv_se: Inget innehåll att visa. Den här posten är tom.

source: Entries per page in the admin
it_it: Messaggi per pagina
pl_pl: Wpisy na stronie w admin
sv_se: Inlägg per sida i admin

source: Number of entries shown in the admin.
it_it: Messaggi mostrati nel pannello dell'amministrazione
pl_pl: Liczba zapisów zawartych w admin.
sv_se: Antal poster som visas i admin.

source: Entry icons
it_it: Icona del messaggio
pl_pl: Otwórz ikony
sv_se: Post ikoner

source: Show entry icons
it_it: Mostra le icone dei messaggi
pl_pl: Pokarz ikony
sv_se: Visa post ikoner

source: These icons are shown in every entry row of the admin list, so that you know its status (checked, spam and trash).
pl_pl: Ikony te są wyświetlane w każdym wierszu wejścia listy administratora, aby znać status (sprawdzone, spamu i śmieci).
sv_se: Dessa ikoner visas i varje post rad i admin listan, så att du vet dess status (markerad spam och skräp).

source: Save settings
it_it: Salva impostazioni
pl_pl: Zapisz ustawienia
sv_se: Spara ändringar

source: Moderate Guestbook
it_it: Modera Guestbook
pl_pl: Moderacja księgi gości
sv_se: Redigerad gästbok

source: Moderate entries before publishing them.
it_it: Modera i messaggi prima della loro pubblicazione
pl_pl: Zatwierdx wpisy przed opublikowaniem
sv_se: Redigera poster innan du publicerar dem.

source: New entries have to be unlocked by a moderator before they are visible to the public.
it_it: I nuovi messaggi devono essere sbloccati da un moderatore prima di essere visibili al pubblico.
pl_pl: Nowe wpisy muszą być odblokowane przez moderatora zanim będą widoczne publicznie.
sv_se: Nya poster måste låsas upp av en moderator innan de är synliga för allmänheten.

source: It is recommended that you turn this on, because you are responsible for the content on your website.
pl_pl: Zaleca się, że to włączyć, bo jesteś odpowiedzialny za treści na stronie internetowej.
sv_se: Vi rekommenderar att du aktiverar detta, eftersom du är ansvarig för innehållet på din webbplats.

source: Learn more about Akismet...
pl_pl: Dowiedz się więcej o Akismet ...
sv_se: Läs mer om Akismet ...

source: What's that?
pl_pl: Co to ?
sv_se: Vad är detta?

source: Akismet helps you to fight spam. It's free and easy to install. Download and install it today to stop spam in your guestbook.
pl_pl: Akismet pomaga w walce ze spamem. Jest darmowy i łatwy w instalacji. Pobierz i zainstaluj go już zatrzymać spam w księdze gości.
sv_se: Akismet hjälper dig att kontrollera skräppost. Det är gratis och lätt att installera. Ladda ner och installera det i dag för att stoppa skräppost i din gästbok.

source: Sorry, wasn't able to locate your <strong>WordPress API key</strong>. You can enter it at the <a href="%s">Akismet configuration page</a>.
pl_pl: Niestety, nie był w stanie zlokalizować <strong>WordPress klucz API.</strong> Można wprowadzić go na <a href="%s">stronie konfiguracji Akismet</a> .
sv_se: Tyvärr, kunde inte hitta din <strong>Wordpress API-nyckel</ strong>. Du kan ange det på <a href="%s">Akismet konfigurationssida</a>.

source: Use Akismet
it_it: Usa Akismet
pl_pl: Użyj Akismet
sv_se: Använd Akismet

source: The WordPress API key has been found, so you can start using Akismet right now.
pl_pl: WordPress klucz API został znaleziony, więc możesz zacząć używać teraz Akismet.
sv_se: Wordpress API-nyckel har hittats, så att du kan börja använda Akismet just nu.

source: Custom Anti-Spam Security Question
pl_pl: Niestandardowe antyspamowa Pytanie bezpieczeństwa
sv_se: Anpassad anti-spam säkerhetsfråga

source: 12 + six =
sv_se: 12 + sex =

source: Custom security question to battle spam.
it_it: Domanda di sicurezza anti-spam
pl_pl: Niestandardowe pytanie bezpieczeństwa do walki ze spamem.
sv_se: Anpassad säkerhetsfråga för att motverka spam.

source: The answer to your security question.
it_it: Risposta alla domanda di sicurezza
pl_pl: Odpowiedź na Twoje pytanie bezpieczeństwa.
sv_se: Svaret på din säkerhetsfråga.
